supermatter-announcer = Автоматический двигатель на сверхматерии

supermatter-examine-integrity =
    Это целостность - это [color=yellow]{$integrity}%[/color].

supermatter-warning =
    Предупреждение! Нарушена целостность кристаллической гиперструктуры! Целостность: {$integrity}%.

supermatter-emergency =
    ОПАСНОСТЬ! Целостность кристаллической гиперструктуры достигает критического уровня! Целостность: {$integrity}%.

supermatter-delam-explosion =
    НЕИЗБЕЖНОЕ РАССЛОЕНИЕ КРИСТАЛЛА! Целостность кристалла достигла критической отметки! Задействовано поле дестабилизации аварийной причинно-следственной связи.

supermatter-delam-overmass =
    НЕИЗБЕЖНОЕ РАССЛОЕНИЕ КРИСТАЛЛОВ! Целостность кристаллической гиперструктуры достигла критической массы разрушения! Неизбежное образование сингулярности!

supermatter-delam-tesla =
    НЕИЗБЕЖНОЕ РАССЛОЕНИЕ КРИСТАЛЛОВ! Целостность кристаллической гиперструктуры достигла критического уровня из-за скачка напряжения! Неизбежное образование энергетического шара!

supermatter-delam-cascade =
    НЕИЗБЕЖНОЕ РАССЛОЕНИЕ КРИСТАЛЛОВ! Превышены пределы частоты гармоник, поле дестабилизации не может быть задействовано!

supermatter-delam-cancel =
    Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Система защиты от сбоев отключена. Целостность: {$integrity}%.

supermatter-seconds-before-delam =
    Расчетное время до расслаивания: {$seconds} секунд.

supermatter-tamper-begin =
    Вы начинаете осторожно отрезать кусочек от кристалла сверхматерии...

supermatter-tamper-end =
    Вы чувствуете силу тысячи солнц, лежащих на ваших ладонях. Или это все из-за радиации?

supermatter-announcement-cc-tamper =
    Наша автоматическая система обнаружения несчастных случаев обнаружила, что структурная целостность кристалла сверхматерии была нарушена в результате воздействия внешней силы.
    Инженерный отдел, немедленно свяжитесь с двигателем сверхматерии.