corvax-hidden-desc-deEmag-syndicate = [color=#e31735]Украденная технология Синдиката, разработанная и модифицированная для использования NanoTrasen. Рекомендуется уничтожить.[/color]
corvax-hidden-desc-deEmag-research = [color=#D381C9]Модифицированная технология Синдиката, адаптированная под нужды NanoTrasen. Обладает возможностью восстанавливать сломанные двери и функционирует как криптографический ключ.[/color]
corvax-hidden-desc-deEmag-engineering = [color=#EFB341]Модифицированная карта с логотипом NT. Вы могли слышать о таких от учёных, но видите её впервые.[/color]



